[
  "calendar",
  "periodic-notes",
  "obsidian-scroll-to-top-plugin",
  "obsidian-importer",
  "markdown-prettifier",
  "mousewheel-image-zoom",
  "codeblock-customizer",
  "obsidian42-brat",
  "mindmap",
  "obsidian-local-rest-api",
  "Enhanced editing",
  "number-headings-obsidian",
  "editor-width-slider",
  "obsidian-columns",
  "obsidian-completr",
  "progressbar",
  "better-export-pdf",
  "auto-displaystyle-inline-math",
  "obsidian-linter",
  "cm-chs-patch",
  "obsidian-quiet-outline"
]